export const advantages = [
  {
    id: 0, 
    title: 'Простота монтажа',
    description: 'Фито стену можно монтировать уже после ремонта. Это самый экономичный способ обновить существующее помещение без дорогостоящего ремонта',
  },
  {
    id: 1, 
    title: 'Автополив',
    description: 'Конструкция фито стены имеет систему автоматического полива, что существенно облегчает уход за растениями.',
  },
  {
    id: 2, 
    title: 'Экологичность',
    description: 'Живые растения насыщают воздух кислородом, улучшается общее самочувстыие и повышается работоспособность.',
  },
  {
    id: 3, 
    title: 'Идеальный декор',
    description: 'Живые растения благоприятно воспринимаются глазом. Этоидеальный декор для любого помещения.',
  }
]
