import designers from '../assets/cooperation/designers.webp'
import dilers from '../assets/cooperation/dilers.webp'
import franchaise from '../assets/cooperation/franchaise.webp'
import suppliers from '../assets/cooperation/suppliers.webp'

export const cooperation = [
  {
    id: 0, 
    title: 'Дилеры',
    content: 'Лучшие условия, защита проекта.',
    description: 'Мы приглашаем к сотрудничеству дилеров по следующим товарным группам: - Горшки и кашпо собственного производства. - Разработка и создание садов в нутри помещений. - Продажа декоративных панелей из стабилизированного мха по размерам заказчика. - Изготовление, поставка и монтаж фито-стен из живых растений с системой автоматического полива.',
    subTitle: 'Надёжное партнёрство',
    image: dilers
  },
  {
    id: 1, 
    title: 'Франчайзи',
    content: 'Полная и честная информация о компании',
    description: 'Хотите открыть свой бизнес, но не знаете как это сделать? Обращайтесь к нам мы подскажем Вам отличную нишу, передадим свой опыт сотрудничества и поможем достичь финансового успеха. У нас есть особые условия франшизы, чтобы узнать о них свяжитесь с менеджером компании.',
    subTitle: 'Выгодное вложение денег',
    image: franchaise 
  },
  {
    id: 2, 
    title: 'Дизайнеры',
    content: 'Помощь в подготовке проекта, рекомендации по растениям, свету, уходу.',
    description: 'Современный интерьер уже невозможно представить без живых растений. Специалисты нашей компании помогут Вам подобрать растения и кашпо под Ваш дизайн, дадут рекомендации по дополнительному освещению, а так же по системам автоматического полива и ухода за растениями. Каждый проектдизайнерский проект имеет защиту. Мы дорожим репутацией сових партнёров.',
    subTitle: 'Стильные интерьеры- это просто',
    image: designers
  },
  {
    id: 3, 
    title: 'Поставщики',
    content: 'Приглашаем к сотрудничеству поставщиков качественных товаров.',
    description: 'Качество продукции- это главный критерий при выборе наших поставщиков. Но качество должно стоить разумных денег и поставляться точно в срок. Мы требовательно относимся к нашим поставщикам. Если Вы производите следующие товары: кашпо и горшки Выращивание растений Системы автоматического мониторинга параметров помещения Фито-лампы Или иную продукцию, которая может нас заинтересовать, просим отправить коммерческое предложение на общую почту с пометкой "В отдел снабжения"',
    subTitle: 'Забота о качестве',
    image: suppliers
  }
]
