import steel__seria from '../assets/flowers/steel__seria.webp'
import stone__seria from '../assets/flowers/stone__seria.webp'
import wood__seria from '../assets/flowers/wood__seria.webp'
import instagram from '../assets/team/icons/instagram.png'

export const flowerPots = [
  {
    id: 0,
    title: 'Серия STONE',
    subTitle: 'Кашпо из бетона и под камень',
    description: 'Изделия из бетона и с отделкой под бетон набирают всё большую популярность. В нашем ассортименте вы найдёте качественные кашпо из бетона и композитных материалов. Изготавливаем кашпо и горшки по размерам и эскизам заказчика.',
    image: stone__seria,
    moreInfo: {
      title: 'Серия STONE',
      description: 'Изделия из бетона и с отделкой под бетон набирают всё большую популярность. В нашем ассортименте вы найдёте качественные кашпо из бетона и композитных материалов. Изготавливаем кашпо и горшки по размерам и эскизам заказчика.',
      link: 'google.com'
    },
    icon: instagram
  },
  {
    id: 1,
    title: 'Серия STEEL',
    subTitle: 'Металлические кашпо',
    description: 'Кашпо из металла очень лаконично смотрятся как в классическом интерьере, так и в современном офисе. Изготавливаем кашпо и горшки из металла по размерам заказчика',
    image: steel__seria,
    moreInfo: {
      title: 'Серия STEEL',
      description: 'Кашпо из металла очень лаконично смотрятся как в классическом интерьере, так и в современном офисе. Изготавливаем кашпо и горшки из металла по размерам заказчика',
      link: 'google.com'
    },
    icon: instagram
  },
  {
    id: 2,
    title: 'Серия WOOD',
    subTitle: 'Кашпо и горшки из дерева',
    description: 'В нашем ассортименте вы сможете найти горшки и кашпо из дерва на любой вкус. Если Вы не нашли интересующую Вас модель, мы сделаем для Вас индивидуальное кашпо из дерева.',
    image: wood__seria,
    moreInfo: {
      title: 'Серия WOOD',
      description: 'В нашем ассортименте вы сможете найти горшки и кашпо из дерва на любой вкус. Если Вы не нашли интересующую Вас модель, мы сделаем для Вас индивидуальное кашпо из дерева.',
      link: 'google.com'
    },
    icon: instagram
  },
]
