import walls from '../assets/green__walls/walls.webp'
import moss from '../assets/green__walls/moss.webp'

export const greenWalls = [
  {
    id: 0, 
    title: 'ФИТО-стены из живых растений',
    link: '/plant__wall',
    projects: [
      {
        id: 1,
        title: 'ФИТО-стены из живых растений',
        subTitle: 'Чистый воздух и прохлада!',
        image: walls 
      },
      {
        id: 2,
        title: 'ФИТО-стены из живых растений',
        subTitle: 'Чистый воздух и прохлада!',
        image: walls
      },
      {
        id: 3,
        title: 'ФИТО-стены из живых растений',
        subTitle: 'Чистый воздух и прохлада!',
        image: walls
      },
    ],
    description: 'Фито-стены из живых растений оснащенный системой автоматического полива, что создаёт комфортную влажность в помещении. Так же Фито-стена насыщает воздух кислородом, и положительно влияет на самочувствие.',
  },
  {
    id: 1, 
    title: 'Эко-панели из стабилизированного мха',
    link: '/contacts',
    projects: [
      {
        id: 1,
        title: 'Эко-панели из стабилизированного мха',
        subTitle: 'Минимум хлопот',
        image: moss
      },
      {
        id: 2,
        title: 'Эко-панели из стабилизированного мха',
        subTitle: 'Минимум хлопот',
        image: moss
      },
      {
        id: 3,
        title: 'Эко-панели из стабилизированного мха',
        subTitle: 'Минимум хлопот',
        image: moss
      },
    ],
    description: 'Стабилизированный мох- это натуральный мох, прошедший стабилизацию, что позволяет ему долго сохранять свой внешний вид. Панели из мха изготавливаются по размерам заказчика, просты в монтаже и выглядят очень стильно.',
  },
]
