import walls from '../assets/green__walls/walls.webp'

export const plantWall = [
  {
    id: 0, 
    title: 'ФИТО-стены из живых растений',
    link: '/contacts',
    projects: [
      {
        id: 1,
        title: 'ФИТО-стены из живых растений',
        subTitle: 'Чистый воздух и прохлада!',
        image: walls 
      },
      {
        id: 2,
        title: 'ФИТО-стены из живых растений',
        subTitle: 'Чистый воздух и прохлада!',
        image: walls
      },
      {
        id: 3,
        title: 'ФИТО-стены из живых растений',
        subTitle: 'Чистый воздух и прохлада!',
        image: walls
      },
    ],
    description: 'Фито-стены из живых растений оснащенный системой автоматического полива, что создаёт комфортную влажность в помещении. Так же Фито-стена насыщает воздух кислородом, и положительно влияет на самочувствие.',
  }
]
