export const plantCare = [
  {
    id: 1, 
    title: 'Много растений*',
    cost: {
      currency: '₽',
      sum: '60 000',
      period: 'per month'
    },
    descriptions: [
      '2 Специалиста', 
      '1 Старший биолог',
      'Ежедневный уход за растениями',
      'Еженедельная отчётность',
      'Био препараты',
    ],
    btn: 'Купить сейчас'
  },
  {
    id: 2, 
    title: 'Офис 200-300 м2',
    cost: {
      currency: '₽',
      sum: '25 000',
      period: 'per month'
    },
    descriptions: [
      '1 Специалист', 
      '1 Старший биолог',
      'Уход за растениями 2 раза в неделю',
			'Отчётность раз в месяц',
			'Био препараты'
    ],
    btn: 'Купить сейчас'
  },
  {
    id: 3, 
    title: 'Минимальный',
    cost: {
      currency: '₽',
      sum: '5 000',
      period: 'per month'
    },
    descriptions: [
      '1 Специалист', 
      'Консультации 1 раз в месяц',
      'Уход за растениями 1 раз в неделю',
      'Отчётность не предоставляется',
      'Без био препаратов',
    ],
    btn: 'Купить сейчас'
  },
]
