import step_1 from '../assets/realization/1.jpg'
import step_2 from '../assets/realization/2.jpg'
import step_3 from '../assets/realization/3.jpg'

export const realizations = [
  {
    id: 0, 
    title: 'Разработка ТЗ',
    description: 'Для каких целей Вам нужен сад в офисе? какую площадь будет занимать? Какие растения вы хотели бы видеть?',
    image: step_1
  },
  {
    id: 1, 
    title: 'Составление проекта',
    description: 'На основании ТЗ составляется проект, который учитывает индивидуальные пожелания каждого заказчика. После утверждения ТЗ, специалисты составляют смету на материалы и на работы.',
    image: step_2
  },
  {
    id: 2, 
    title: 'Реализация',
    description: 'Утвердив проект и сметы мы приступаем к реализации проекта. Большой опыт, грамотные специалисты- это главная составляющая успеха.',
    image: step_3
  }
]
